{"result":[{"_id":"5b1ac917259c7e1d6f5c8846","portal":"G1","titulo":"CNI vai entrar no Supremo contra tabelamento de fretes | Blog do Valdo Cruz | G1","link":"https://g1.globo.com/politica/blog/valdo-cruz/post/2018/06/08/cni-vai-entrar-no-stf-contra-tabelamento-de-fretes.ghtml","texto":" O presidente da Confederação Nacional da Indústria (CNI), Robson de Andrade, disse ao blog que a entidade vai entrar, na próxima semana, com uma ação de inconstitucionalidade no Supremo Tribunal Federal (STF) contra o tabelamento do preço dos fretes. \"A medida é inconstitucional e esperamos que o Supremo esclareça isso, porque, caso contrário, vão perder empresários e população, com aumento de preços\", afirmou Robson de Andrade. Neste momento, algumas empresas já estão entrando na Justiça em seus estados contra o tabelamento. No Rio Grande do Norte, dois empresários que produzem sal conseguiram uma liminar suspendendo o efeito da tabela para eles. O presidente da CNI disse que a entidade espera que o Supremo dê razão aos empresários, porque aí a decisão do STF teria validade para todo o território nacional e para todas as empresas. Robson de Andrade informou ainda que a CNI analisa outra ação, de perdas e danos, contra as lideranças dos caminhoneiros. \"Essa ainda estamos analisando, mas podemos entrar com ação pedindo que os líderes da greve paguem pelos prejuízos causados aos empresários\", afirmou. Dentro do próprio governo há uma avaliação de que o tabelamento de frete pode ser considerado inconstitucional pelo STF. O problema, afirmam assessores do presidente Michel Temer, é que o governo aceitou a reivindicação para encerrar os protestos e, agora, não tem condições de recuar.","data":"2018-06-08T18:21:11.442Z"},{"_id":"5b1ac918259c7e1d6f5c8847","portal":"G1","titulo":"TSE aprova regras para distribuição do fundo que vai financiar campanhas | Eleições 2018 | G1","link":"https://g1.globo.com/politica/eleicoes/2018/noticia/tse-aprova-regras-para-distribuicao-do-fundo-que-vai-financiar-campanhas.ghtml","texto":" O Tribunal Superior Eleitoral (TSE) aprovou, nesta quinta-feira (24), resolução que estabelece os procedimentos para a distribuição dos recursos do Fundo Especial de Financiamento de Campanha (FEFC). A criação deste fundo, abastecido com dinheiro público, foi aprovada pelo Congresso Nacional e sancionada pelo presidente Michel Temer no ano passado. De acordo com o Orçamento da União previsto para este ano, o fundo terá R$ 1,716 bilhão para financiar as campanhas eleitorais deste ano. A resolução determina que os partidos poderão definir internamente os critérios da distribuição dos recursos correspondentes a sua cota – esses critérios devem ser aprovados pela maioria absoluta dos integrantes da Executiva Nacional da legenda. Somente depois de fixar os critérios a verba ficará à disposição das siglas. Estes critérios devem ser apresentados à presidência do TSE, que vai analisar se os requisitos foram cumpridos ou poderá pedir esclarecimentos aos partidos. As decisões das legendas sobre a distribuição dos recursos também devem ser divulgadas em suas páginas na internet. O texto deixa claro, no entanto, o entendimento firmado pelo TSE na última terça-feira (22): de que, no mínimo, 30% devem ser aplicados para o custeio de campanhas eleitorais de mulheres. A lei aprovada pelos parlamentares no ano passado já estabelecia percentuais para a distribuição do dinheiro: A resolução reitera estes números e traz, em anexo, a divisão percentual dos recursos entre os partidos. Levando-se em conta os três critérios de distribuição proporcional, o MDB é o partido que terá direito ao maior percentual do fundo – cerca de 13,6%. Em seguida, na ordem, o PT terá direito a 12,3%; o PSDB, 10,8%; o PP, 7,6%; o PSB, 6,9%; o PR 6,5%. Os valores em reais serão divulgados pelo tribunal quando os recursos forem depositados em conta. O texto determina que a movimentação dos recursos será feita pela conta única do Tesouro Nacional – o que, segundo presidente do TSE, ministro Luiz Fux, assegura ampla transparência ao processo. A verba será disponibilizada ao TSE até o primeiro de junho e o montante total do fundo será divulgado no Portal da Transparência do TSE em 15 dias da data do recebimento do dinheiro. A distribuição aos partidos será em parcela única, em uma única conta corrente para cada legenda. O ministro Luiz Fux explicou que a medida vai ajudar no controle da destinação dos recursos públicos. “Na essência dessa resolução, exige-se que o depósito em favor dos partidos seja realizado em uma única c\r\nonta corrente, aberta exclusivamente em nome do diretório nacional do partido, para movimentação dos recursos desse fundo, o que evita eventual pulverização de depósitos e permite o \r\nmaior controle dos recursos disponibilizados pelo TSE”, afirmou o ministro. No caso da divisão dos 35%, serão levadas em conta as mudanças provocadas pelas retotalizações de votos, q\r\nue ocorrem, por exemplo, quando os votos de um candidato passam a ser computados por conta da aprovação do registro pela Justiça Eleitoral. Já a divisão dos recursos pelo critério da\r\ns bancadas da Câmara e do Senado levará em conta, para as eleições de 2018, o número de representantes de cada partido nas duas Casas em 28 de agosto de 2017.","data":"2018-06-08T18:21:12.588Z"},{"_id":"5b1ac919259c7e1d6f5c8848","portal":"G1","titulo":"Por 8 a 2, STF derruba voto impresso nas eleições de 2018 | Política | G1","link":"https://g1.globo.com/politica/noticia/relator-no-stf-admite-impressao-de-votos-mas-diz-que-implantacao-pelo-tse-pode-ser-gradual.ghtml","texto":" O plenário do Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (6), por oito votos a dois, derrubar o voto impresso nas eleições de 2018, para ev\r\nentual conferência dos resultados da disputa. A maioria concordou com ação da Procuradoria Geral da República, que apontou que a medida coloca em risco o sigilo do voto. Na prática, \r\nos ministros decidiram suspender o artigo da minirreforma eleitoral de 2015 (artigo 2ª da lei 13.165/2015), que estabeleceu: \"No processo de votação eletrônica, a urna imprimirá o r\r\negistro de cada voto, que será depositado, de forma automática e sem contato manual do eleitor, em local previamente lacrado\". Com a conclusão do julgamento, valerá a medida cautela\r\nr que derruba o voto impresso para a eleição de outubro. O Supremo, contudo, ainda terá de julgar a questão de maneira definitiva, em data ainda não prevista, para deliberar sobre o \r\nvoto impresso nos próximos pleitos. A ação foi apresentada em fevereiro pela procuradora-geral da República, Raquel Dodge. Ela argumentou que eventual trava na impressão acarretaria \r\nintervenção de um mesário junto ao eleitor, possibilitando que conhecesse suas escolhas. O ministro Alexandre de Moraes deu o primeiro voto a favor da ação da PGR. Apontou risco de q\r\nuebra do sigilo e da liberdade de escolha, pela possibilidade de mesários intervirem se falhar a impressão. Ele cogitou a possibilidade não só dos mesários saberem as escolhas do ele\r\nitor, mas também serem usados para coagir ou ameaçar quem votou conforme os candidatos registrados. “Poderíamos estar permitindo acordos espúrios para a votação, aonde a pessoa exigi\r\nria que determinados mesários conferissem ou tivessem a prova do voto escrito. Uma potencialidade, um risco muito grande à sigilosidade e à liberdade do voto”, afirmou. Ele foi acomp\r\nanhado pelos ministros Luís Roberto Barroso, Luiz Edson Fachin, Marco Aurélio Mello, Rosa Weber, Ricardo Lewandowski, Celso de Mello e Cármen Lúcia. Barroso destacou que não há nenhu\r\nma \"evidência de fraude ou risco à lisura das eleições, que justifiquem o risco da adoção desse voto impresso\". \"É questão de razoabilidade\", completou. \"Seria um retrocesso e n\r\não um avanço. A democracia deve propiciar o progresso das instituições e não o retrocesso\", disse a presidente do Supremo, Cármen Lúcia, ao dar o voto e proclamar o resultado. Prime\r\niro a votar, o relator da ação, ministro Gilmar Mendes, foi contra o pedido da PGR. Ele criticou o voto impresso, argumentando que a apuração eletrônica do TSE é confiável e sujeita \r\nà verificação pelos partidos. Entendeu, porém, que a impressão aprovada pelo Congresso não contraria nenhum dispositivo da Constituição, mas deve ser implantada gradualmente, à medid\r\na em que o Tribunal Superior Eleitoral (TSE) instalar as impressoras. “Não se deve considerar inconstitucional a exigência do voto impresso, mas é preciso que haja todas as cautelas.\r\n A própria votação eletrônica começa em 1996 e só se universaliza em 2002. [...] É possível que, na radicalidade dessas lendas urbanas [sobre possibilidade de fraudes] que alguém des\r\ncubra que o melhor é voltar ao voto manual. Se o legislador tomasse essa decisão, também precisaríamos de cláusula de transição para voltar ao sistema antigo”, afirmou. O ministro Di\r\nas Toffoli acompanhou Gilmar Mendes, considerando que o voto impresso é prejudicial, mas que cabe ao Congresso definir a questão. No mês passado, o TSE aprovou resolução prevendo a i\r\nmplantação da impressora em cerca de 30 mil (5%) das mais de 550 mil urnas a serem utilizadas nas eleições deste ano. O presidente do TSE, ministro Luiz Fux, enviou parecer no qual a\r\nfirmou que o voto impresso seria \"inegável retrocesso no processo de apuração das eleições, capaz de restabelecer episódios que contaminaram as eleições brasileiras até a introdução\r\n da urna eletrônica\" e que \"traduz potencial violação ao princípio da eficiência da Administração, além de colocar em risco o segredo do voto, sem aparente utilidade concreta para \r\na segurança, transparência e normalidade das eleições\". Em razão do parecer, Fux não participou do julgamento. Ao final da discussão no plenário, Fux disse que, com a decisão, ele d\r\neverá revogar a licitação para compra das impressoras para as urnas. Antes do voto do relator, movimentos de eleitores e peritos defenderam a adoção do voto impresso, ressaltando pri\r\nncipalmente a dificuldade para um cidadão comum fazer a verificação dos resultados no sistema eletrônico. Representante do Instituto Resgata Brasil, a advogada Bia Kicis alertou para\r\n a crescente desconfiança em relação à apuração eletrônica dos votos. “Talvez por 15 anos ou mais o cidadão esteja alheio ao processo. Mas o cidadão brasileiro despertou e tem demons\r\ntrado a cada dia sua insatisfação. Tanto que o número de ausência de eleitores tem aumentado. Esse ano se espera de 40%”, disse. Em nome da Associação Nacional dos Peritos Criminais \r\nFederais (APCF), Alberto Malta lembrou diversas falhas encontradas em testes públicos realizados pelo próprio TSE com técnicos externos entre 2009 e 2017 – um deles conseguiu identif\r\nicar os votos pela ordem em que foram digitados na urna eletrônica, por exemplo.","data":"2018-06-08T18:21:13.424Z"},{"portal":"G1","titulo":"Temer sanciona com vetos reforma política aprovada por Câmara e Senado | Política | G1","link":"https://g1.globo.com/politica/noticia/temer-sanciona-com-vetos-reforma-politica-aprovada-por-camara-e-senado.ghtml","texto":" O presidente Michel Temer sancionou com vetos, nesta sexta-feira (6), os projetos de reforma política aprovados nesta semana por Câmara e Senado. Conforme\r\n o Palácio do Planalto, o presidente sancionou a criação do Fundo Especial de Financiamento de Campanha (FEFC), que ficou conhecido no Congresso como \"fundão\" e terá R$ 1,7 bilhão \r\nestimados para financiar as candidaturas. A sanção e os vetos serão publicados em edição extra do \"Diário Oficial da União\". Dentre os dispositivos vetados por Temer estão: O presi\r\ndente manteve as novas previsões de limites de gastos das campanhas definidas pelos parlamentares. Também foi mantido o fundo eleitoral com dinheiro público para financiamento de cam\r\npanhas. A reforma política estabeleceu limites de gastos para as campanhas, que deverão levar em consideração doações e recursos do fundo eleitoral: Depois de meses de negociações no\r\n Congresso, as novas regras foram sancionadas no limite do prazo, já que este sábado (7) é o último dia para que alterações na legislação eleitoral tenham validade nas eleições de 20\r\n18. Os projetos sancionados por Temer estabelecem, entre outros pontos, limites de custos de campanha, além de regulamentar a distribuição do recém criado fundo eleitoral. Temer, con\r\nforme apurou o G1, vinha discutindo desde quinta-feira com auxiliares da equipe jurídica e políticos da base aliada os pontos a serem sancionados e vetados na reforma. Nesta sexta, a\r\n assessoria do Palácio do Planalto já havia anunciado que o presidente havia decidido vetar uma emenda classificada como \"censura\" por entidades de meios de comunicação. A emenda e\r\nxigia que os provedores de aplicativos e redes sociais fossem obrigados a suspender publicação quando for denunciada informação falsa ou discurso de ódio até que o autor seja identif\r\nicado. A publicação seria liberada depois de confirmado de que se tratava de um usuário real. Autor do texto, o deputado Áureo (SD-RJ) informou que pediu para Temer vetar a proposta,\r\n que foi \"mal-interpretada\", segundo o parlamentar. O presidente também manteve no texto a criação e as regras para a distribuição do fundo eleitoral, elaborado pelos parlamentares\r\n para financiar as campanhas, e que deve ser composto por mais de R$ 1,7 bilhão. O fundo será composto por recursos públicos e dividido da seguinte forma: Também faz parte da reforma\r\n política uma Proposta de Emenda à Constituição (PEC) promulgada pelo Congresso e que estipula uma cláusula de barreira e o fim das coligações a partir de 2020. Por se tratar de uma \r\nPEC, não passou pela sanção presidencial.","data":"2018-06-08T18:21:14.432Z"}]}